
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for Disk Center"; ObjectID = "205"; */
"205.ibExternalAccessibilityDescription" = "Dokumentation für das Disk Center";

/* Class = "NSButtonCell"; title = "Show Related Tasks"; ObjectID = "210"; */
"210.title" = "Zugehörige Backuppläne anzeigen";

/* Class = "NSButtonCell"; title = "Recovery HD..."; ObjectID = "215"; */
"215.title" = "Recovery HD …";

/* Class = "NSWindow"; title = "Window"; ObjectID = "342"; */
"342.title" = "Fenster";

/* Class = "NSTextFieldCell"; title = "Apple's Recovery HD partition allows you to reinstall macOS and is required for macOS features such as FileVault 2 and iCloud's Find My Mac feature. The presence of a Recovery HD volume is not, however, required for maintaining a bootable backup of your startup disk, nor for recovering from a bootable backup."; ObjectID = "351"; */
"351.title" = "Die Apple Recovery HD Partition ermöglicht die Neuinstallation von macOS und wird für einige macOS Funktionen wie FileVault 2 und Find My Mac in iCloud benötigt. Das Vorhandensein der Recovery HD ist jedoch nicht für das Erstellen eines startfähigen Backups Ihres Startvolumes oder das Wiederherstellen von einem starfähigen Backup erforderlich.";

/* Class = "NSTextFieldCell"; title = "Cloning Apple's Recovery partition"; ObjectID = "352"; */
"352.title" = "Apple Recovery HD klonen";

/* Class = "NSButtonCell"; title = "<<DNL>>"; ObjectID = "355"; */
"355.title" = "<<DNL>>";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "357"; */
"357.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "<<DNL: Details populated dynamically>>"; ObjectID = "360"; */
"360.title" = "<<DNL: Details populated dynamically>>";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Volume icon"; ObjectID = "582"; */
"582.ibExternalAccessibilityDescription" = "Symbol für Lautstärke";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Disk usage"; ObjectID = "599"; */
"599.ibExternalAccessibilityDescription" = "Belegter Festplattenspeicher";

/* Class = "NSTextFieldCell"; placeholderString = "233.58 GB free out of 749.3 GB"; ObjectID = "601"; */
"601.placeholderString" = "233.58 GB frei von 749.3 GB";

/* Class = "NSTextFieldCell"; placeholderString = "Volume name"; ObjectID = "602"; */
"602.placeholderString" = "Volumename";

/* Class = "NSTextFieldCell"; placeholderString = "OS X Mountain Lion"; ObjectID = "628"; */
"628.placeholderString" = "OS X Mountain Lion";

/* Class = "NSTextFieldCell"; title = "Volume format:"; ObjectID = "629"; */
"629.title" = "Formatierung:";

/* Class = "NSTextFieldCell"; title = "Operating System:"; ObjectID = "630"; */
"630.title" = "Betriebssystem:";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "631"; */
"631.title" = "Recovery HD:";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "632"; */
"632.title" = "Verschlüsselung:";

/* Class = "NSTextFieldCell"; title = "Data read rate:"; ObjectID = "633"; */
"633.title" = "Leserate:";

/* Class = "NSTextFieldCell"; title = "Partitioning Scheme:"; ObjectID = "634"; */
"634.title" = "Partitionstabelle:";

/* Class = "NSTextFieldCell"; placeholderString = "GUID Partition Table"; ObjectID = "635"; */
"635.placeholderString" = "GUID-Partitionstabelle";

/* Class = "NSTextFieldCell"; placeholderString = "HFS+ (Journaled, Case Sensitive)"; ObjectID = "636"; */
"636.placeholderString" = "HFS+ (Groß-/Kleinschreibung, Journaled)";

/* Class = "NSTextFieldCell"; title = "Data write rate:"; ObjectID = "637"; */
"637.title" = "Daten-Schreibrate:";

/* Class = "NSTextFieldCell"; placeholderString = "30 MB/s"; ObjectID = "638"; */
"638.placeholderString" = "30 MB/s";

/* Class = "NSTextFieldCell"; placeholderString = "30 MB/s"; ObjectID = "639"; */
"639.placeholderString" = "30 MB/s";

/* Class = "NSButtonCell"; title = "Not Encrypted"; ObjectID = "641"; */
"641.title" = "Nicht verschlüsselt";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Associated Backup Tasks"; ObjectID = "743"; */
"743.ibExternalAccessibilityDescription" = "Zugehörige Bäck abs";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "750"; */
"750.title" = "Text Cell";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task icon"; ObjectID = "759"; */
"759.ibExternalAccessibilityDescription" = "Task icon";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "762"; */
"762.title" = "Heute";

/* Class = "NSTextFieldCell"; title = "Tasks"; ObjectID = "764"; */
"764.title" = "Backuppläne";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Task Sorting Attribute"; ObjectID = "770"; */
"770.ibExternalAccessibilityDescription" = "Attribut zur Sortierung von Bäck abs";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "772"; */
"772.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Last Run"; ObjectID = "773"; */
"773.title" = "Letzte Ausführung";

/* Class = "NSMenuItem"; title = "Next Run"; ObjectID = "774"; */
"774.title" = "Nächste Ausführung";

/* Class = "NSMenuItem"; title = "Result"; ObjectID = "775"; */
"775.title" = "Ergebnis";

/* Class = "NSTextFieldCell"; title = "Read errors:"; ObjectID = "805"; */
"805.title" = "Lesefehler:";

/* Class = "NSTextFieldCell"; title = "Write errors:"; ObjectID = "806"; */
"806.title" = "Schreibfehler:";

/* Class = "NSTextFieldCell"; placeholderString = "0"; ObjectID = "810"; */
"810.placeholderString" = "0";

/* Class = "NSTextFieldCell"; placeholderString = "0"; ObjectID = "812"; */
"812.placeholderString" = "0";

/* Class = "NSTextFieldCell"; title = "Task Plan"; ObjectID = "839"; */
"839.title" = "Backupplan";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "848"; */
"848.title" = "Heute";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "850"; */
"850.title" = "Heute";

/* Class = "NSTextFieldCell"; title = "Task name"; ObjectID = "885"; */
"885.title" = "Backupplan-Name";

/* Class = "NSTextFieldCell"; title = "Usage"; ObjectID = "0R3-pu-SFg"; */
"0R3-pu-SFg.title" = "Speichernutzung";

/* Class = "NSTextFieldCell"; title = "CCC Snapshots:"; ObjectID = "1Ew-rY-aZu"; */
"1Ew-rY-aZu.title" = "CCC-Schnappschüsse:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "3KB-Kb-vzv"; */
"3KB-Kb-vzv.title" = "Window";

/* Class = "NSButtonCell"; title = "Customize..."; ObjectID = "3Ne-zp-c3a"; */
"3Ne-zp-c3a.title" = "Anpassen …";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "5SX-Fi-qwV"; */
"5SX-Fi-qwV.headerCell.title" = "Typ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for Disk Center"; ObjectID = "6Bz-QL-lXl"; */
"6Bz-QL-lXl.ibExternalAccessibilityDescription" = "Dokumentation für das Disk Center";

/* Class = "NSButtonCell"; title = "Rescue Disk..."; ObjectID = "88k-r8-Cok"; */
"88k-r8-Cok.title" = "Rescue Disk …";

/* Class = "NSTextFieldCell"; placeholderString = "OS X Mountain Lion"; ObjectID = "9iO-kg-gWK"; */
"9iO-kg-gWK.placeholderString" = "OS X Mountain Lion";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "D0i-Vm-UpA"; */
"D0i-Vm-UpA.title" = "Tage";

/* Class = "NSMenuItem"; title = "Browse in Finder"; ObjectID = "DUj-wG-ZHt"; */
"DUj-wG-ZHt.title" = "Im Finder suchen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "Dbg-T8-LuV"; */
"Dbg-T8-LuV.ibExternalAccessibilityDescription" = "Grenzwert für das Löschen";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "Dbg-T8-LuV"; */
"Dbg-T8-LuV.ibExternalAccessibilityHelp" = "Grenzwert für das Löschen";

/* Class = "NSTableColumn"; headerCell.title = "Snapshot Date"; ObjectID = "EsQ-Wr-wHw"; */
"EsQ-Wr-wHw.headerCell.title" = "Schnappschuss-Datum";

/* Class = "NSTextFieldCell"; title = "hours"; ObjectID = "Ev9-14-QKu"; */
"Ev9-14-QKu.title" = "Stunden";

/* Class = "NSMenuItem"; title = "Calculate Disk Usage"; ObjectID = "FZ2-E6-Uh2"; */
"FZ2-E6-Uh2.title" = "Festplattenspeicher berechnen";

/* Class = "NSTextFieldCell"; title = "7"; ObjectID = "I1c-gS-GZB"; */
"I1c-gS-GZB.title" = "7";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "Ltk-MF-QIW"; */
"Ltk-MF-QIW.title" = "Tage";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "NW8-dh-v1c"; */
"NW8-dh-v1c.headerCell.title" = "Größe";

/* Class = "NSTextFieldCell"; title = "Operating System:"; ObjectID = "Nn5-3g-4gn"; */
"Nn5-3g-4gn.title" = "Betriebssystem:";

/* Class = "NSTextFieldCell"; placeholderString = "Volume name"; ObjectID = "Owj-zF-YSp"; */
"Owj-zF-YSp.placeholderString" = "Volumename";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "P6M-3F-yfk"; */
"P6M-3F-yfk.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "PDY-qF-ZxJ"; */
"PDY-qF-ZxJ.title" = "Im Finder anzeigen";

/* Class = "NSButtonCell"; title = "Create Rescue Disk"; ObjectID = "QMz-Kw-Tbs"; */
"QMz-Kw-Tbs.title" = "Rescue Disk erstellen";

/* Class = "NSTextFieldCell"; title = "Keep SafetyNet snapshots for"; ObjectID = "QXb-vM-m12"; */
"QXb-vM-m12.title" = "SafetyNet-Schnappschüsse behalten für";

/* Class = "NSTextFieldCell"; title = "Keep no more than one snapshot per hour for the past"; ObjectID = "RKS-MA-1kv"; */
"RKS-MA-1kv.title" = "Nicht mehr als einen Schnappschuss pro Stunde behalten für die letzten";

/* Class = "NSTextFieldCell"; placeholderString = "233.58 GB free out of 749.3 GB"; ObjectID = "RNZ-ae-Vqc"; */
"RNZ-ae-Vqc.placeholderString" = "233.58 GB frei von 749.3 GB";

/* Class = "NSButtonCell"; title = "Recovery HD..."; ObjectID = "STT-yi-pfT"; */
"STT-yi-pfT.title" = "Recovery HD …";

/* Class = "NSMenuItem"; title = "Task Event Details"; ObjectID = "Sf6-2B-Ama"; */
"Sf6-2B-Ama.title" = "Details zum Backupvorgang";

/* Class = "NSTextFieldCell"; title = "30"; ObjectID = "Tbn-G4-cyb"; */
"Tbn-G4-cyb.title" = "30";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "UAD-qD-x8o"; */
"UAD-qD-x8o.ibExternalAccessibilityDescription" = "Grenzwert für das Löschen";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "UAD-qD-x8o"; */
"UAD-qD-x8o.ibExternalAccessibilityHelp" = "Grenzwert für das Löschen";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "VW0-6Z-mib"; */
"VW0-6Z-mib.title" = "Verschlüsselung:";

/* Class = "NSTextFieldCell"; title = "24"; ObjectID = "YZO-kH-iBc"; */
"YZO-kH-iBc.title" = "24";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task icon"; ObjectID = "Yi1-Kd-Bec"; */
"Yi1-Kd-Bec.ibExternalAccessibilityDescription" = "Task icon";

/* Class = "NSTextFieldCell"; title = "Snapshot Label"; ObjectID = "Yp2-Wb-hvA"; */
"Yp2-Wb-hvA.title" = "Schnappschuss-Etikett";

/* Class = "NSTextFieldCell"; title = "GB"; ObjectID = "b4n-h3-ase"; */
"b4n-h3-ase.title" = "GB";

/* Class = "NSTextFieldCell"; title = "30"; ObjectID = "c0h-z7-7jN"; */
"c0h-z7-7jN.title" = "30";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Disk usage"; ObjectID = "cKp-NE-jeF"; */
"cKp-NE-jeF.ibExternalAccessibilityDescription" = "Belegter Festplattenspeicher";

/* Class = "NSTextFieldCell"; title = "7"; ObjectID = "dNE-Cu-NDG"; */
"dNE-Cu-NDG.title" = "7";

/* Class = "NSButtonCell"; title = "Not Encrypted"; ObjectID = "enY-r7-ZyL"; */
"enY-r7-ZyL.title" = "Nicht verschlüsselt";

/* Class = "NSButtonCell"; title = "Restore..."; ObjectID = "erI-tQ-cxR"; */
"erI-tQ-cxR.title" = "Wiederherstellen …";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Associated Snapshots"; ObjectID = "gw3-0D-MUN"; */
"gw3-0D-MUN.ibExternalAccessibilityDescription" = "Zugehörige Schnappschüsse";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hId-Vx-oe6"; */
"hId-Vx-oe6.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "hcr-Df-Uxk"; */
"hcr-Df-Uxk.title" = "Tage";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "i9u-U0-Vlk"; */
"i9u-U0-Vlk.title" = "Abbrechen";

/* Class = "NSMenuItem"; title = "Unmount"; ObjectID = "ixT-Me-Ly6"; */
"ixT-Me-Ly6.title" = "Deaktivieren";

/* Class = "NSTextFieldCell"; title = "Thereafter, keep no more than one snapshot for every"; ObjectID = "jz7-Cd-19p"; */
"jz7-Cd-19p.title" = "Danach nicht mehr als einen Schnappschuss behalten pro";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "kDS-gL-72Z"; */
"kDS-gL-72Z.ibExternalAccessibilityDescription" = "Grenzwert für das Löschen";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "kDS-gL-72Z"; */
"kDS-gL-72Z.ibExternalAccessibilityHelp" = "Grenzwert für das Löschen";

/* Class = "NSTextFieldCell"; title = "Rescue Disk sounds cool, you need it."; ObjectID = "kLj-lb-fXA"; */
"kLj-lb-fXA.title" = "Rescue Disk klingt cool, das brauchst du.";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "kN0-Bp-DgM"; */
"kN0-Bp-DgM.title" = "Recovery HD:";

/* Class = "NSTextFieldCell"; title = "OS"; ObjectID = "m1G-4V-KDJ"; */
"m1G-4V-KDJ.title" = "OS";

/* Class = "NSTextFieldCell"; title = "Snapshot Creation and Retention"; ObjectID = "m4W-KY-jga"; */
"m4W-KY-jga.title" = "Schnappschuss-Erstellung und -Aufbewahrung";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mLw-hv-AMh"; */
"mLw-hv-AMh.title" = "Text Cell";

/* Class = "NSView"; ibShadowedToolTip = "When enabled, CCC will create snapshots on this volume during a backup task involving this volume."; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibShadowedToolTip" = "Wenn aktiviert, erstellt CCC Schnappschüsse auf diesem Volume während eines Backups für dieses Volume.";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Snapshots Toggle"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Schnappschüsse umschalten";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[1] = "Snapshots Enabled"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[1]" = "Schnappschüsse aktiviert";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[2] = "Snapshots Disabled"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[2]" = "Schnappschüsse deaktiviert";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "mza-8Y-3hU"; */
"mza-8Y-3hU.title" = "Löschen";

/* Class = "NSTextFieldCell"; title = "CCC will create snapshots according to your backup task schedules. CCC will keep, at most:\n                            \n • One snapshot per hour for the past day\n • One snapshot per day for the past month\n • One weekly snapshot for previous months\n • SafetyNet snapshots will be kept for 7 days\n                            \nCCC will remove the oldest snapshots when free space is less than 30GB."; ObjectID = "nND-0x-pW5"; */
"nND-0x-pW5.title" = "CCC erstellt Schnappschüsse im Einklang mit Ihren Backupplänen. CCC behält höchstens:\n\n• einen Schnappschuss pro Stunde für den letzten Tag\n• einen Schnappschuss pro Tag für den letzten Monat\n• einen wöchentlichen Schnappschuss für die vorigen Monate\n• SafetyNet-Schnappschüsse für 7 Tage\n\nCCC entfernt ältere Schnappschüsse, wenn der freie Speicherplatz unter 30GB fällt.";

/* Class = "NSButtonCell"; title = "Remove Recovery HD..."; ObjectID = "oBL-IB-2RW"; */
"oBL-IB-2RW.title" = "Recovery HD entfernen …";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "pLS-Kx-PIl"; */
"pLS-Kx-PIl.ibExternalAccessibilityDescription" = "Grenzwert für das Löschen";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "pLS-Kx-PIl"; */
"pLS-Kx-PIl.ibExternalAccessibilityHelp" = "Grenzwert für das Löschen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "plZ-rJ-x1z"; */
"plZ-rJ-x1z.ibExternalAccessibilityDescription" = "Grenzwert für das Löschen";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "plZ-rJ-x1z"; */
"plZ-rJ-x1z.ibExternalAccessibilityHelp" = "Grenzwert für das Löschen";

/* Class = "NSTextFieldCell"; title = "Delete the oldest snapshots when free space is less than"; ObjectID = "qR8-DL-2NT"; */
"qR8-DL-2NT.title" = "Älteste Schnappschüsse löschen, wenn freier Speicher unter";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Volume icon"; ObjectID = "ukh-BF-KpN"; */
"ukh-BF-KpN.ibExternalAccessibilityDescription" = "Symbol für Lautstärke";

/* Class = "NSTextFieldCell"; title = "Carbon Copy Cloner Rescue Disk"; ObjectID = "w4D-YG-0SR"; */
"w4D-YG-0SR.title" = "Carbon Copy Cloner Rescue Disk";

/* Class = "NSButton"; ibShadowedToolTip = "Time Machine may delete CCC-created snapshots on this volume"; ObjectID = "wbn-6X-meo"; */
"wbn-6X-meo.ibShadowedToolTip" = "Time Machine könnte von CCC erstellte Schnappschüsse auf diesem Volume löschen";

/* Class = "NSTextFieldCell"; title = "Keep no more than one snapshot per day for"; ObjectID = "yPP-zS-YmJ"; */
"yPP-zS-YmJ.title" = "Nicht mehr als einen Schnappschuss pro Tag behalten für";

/* Class = "NSTextFieldCell"; title = "<<DNL: Details populated dynamically>>"; ObjectID = "ynm-jf-cXt"; */
"ynm-jf-cXt.title" = "<<DNL: Details populated dynamically>>";
